{"das": 27716, "stelle": 264, "ich": 21628, "hier": 3803, "ausdr\u00fccklich": 15, "fest": 188, "nur": 4714, "gut": 1966, "dass": 11019, "k\u00f6nnen": 2237, "parteispenden": 2, "auch": 14589, "sein": 3116, "hat": 8836, "er": 6378, "bislang": 49, "komischerweise": 8, "in": 20264, "keiner": 225, "rede": 116, "wirklich": 1942, "thematisiert": 16, "aber": 9389, "am": 2446, "rande": 14, "besonders": 615, "angst": 426, "davor": 118, "vermehrte": 2, "einwanderung": 14, "ende": 838, "richtig": 1180, "ins": 688, "geld": 1135, "gehen": 933, "k\u00f6nnte": 1033, "sozialstaat": 6, "und": 41174, "offene": 36, "grenzen": 121, "kann": 4875, "niemals": 141, "zusammen": 533, "funktionieren": 134, "ist": 22120, "ungef\u00e4hr": 205, "so": 12603, "als": 6542, "wenn": 6461, "man": 8687, "im": 6994, "winter": 51, "sie": 9220, "bef\u00f6rdern": 11, "jeder": 669, "rest": 109, "seiner": 732, "fraktion": 47, "deshalb": 703, "entschieden": 128, "der": 26964, "gegner": 65, "energiewende": 26, "nicht": 15274, "um": 3983, "seine": 1495, "heizung": 15, "macht": 1578, "sich": 9425, "sorgen": 209, "sondern": 1505, "die": 38957, "stromversorgung": 5, "haben": 6615, "einmal": 738, "ausgemalt": 3, "was": 7585, "ein": 12674, "tagelanger": 3, "black": 44, "aus": 4679, "bedeuten": 59, "w\u00fcrde": 1588, "denken": 318, "doch": 2295, "an": 5783, "abertausenden": 4, "menschen": 3112, "ihn": 879, "fahrst\u00fchlen": 1, "eingeschlossen": 8, "werden": 4483, "solche": 427, "lifte": 2, "erstens": 105, "keine": 2084, "straftat": 25, "zweitens": 86, "regel": 104, "gr\u00fcnde": 119, "starkes": 30, "wort": 185, "zumindest": 425, "kontrovers": 11, "wird": 4859, "es": 16312, "jedes": 275, "mal": 5098, "alexander": 44, "gauland": 9, "bundestag": 315, "mikro": 10, "steht": 691, "trotz": 172, "fortgeschrittenem": 1, "alter": 314, "liegt": 414, "richtigen": 130, "dackel": 2, "stellen": 319, "eine": 9036, "ordentliches": 3, "pensum": 2, "hin": 337, "seit": 973, "beginn": 102, "legislaturperiode": 23, "2017": 161, "afg": 146, "fraktionschef": 6, "ganz": 3050, "sind": 6968, "33": 27, "sp\u00e4ter": 713, "lernen": 219, "dann": 7908, "gro\u00dfen": 495, "zahlen": 315, "r\u00e4ume": 26, "wer": 885, "bewegt": 64, "astrophysiker": 3, "zum": 3451, "beispiel": 1536, "eu": 200, "finanzpolitiker": 1, "dauert": 73, "meinung": 378, "umgesetzt": 43, "finanzen": 21, "geht": 2172, "sollte": 760, "nationalstaat": 2, "sagen": 2003, "sache": 334, "mit": 10993, "england": 30, "total": 388, "nachvollziehen": 51, "vorfall": 29, "ereignete": 1, "den": 10955, "lassen": 660, "gar": 1393, "leiden": 92, "nummer": 197, "n\u00e4mlich": 742, "schnell": 603, "zu": 14424, "bunt": 15, "gibt": 3673, "pflicht": 52, "vielfalt": 25, "buntheit": 1, "meinen": 413, "starts": 2, "raum": 164, "fremden": 29, "zuteil": 2, "niederlassungsfreiheit": 1, "menschenrechte": 40, "illegal": 62, "seien": 157, "fenster": 32, "aufrei\u00dft": 2, "zugleich": 20, "immer": 4147, "h\u00f6her": 89, "dreht": 60, "temperatur": 24, "halten": 322, "generell": 121, "h\u00e4ufiger": 117, "thema": 794, "blick": 180, "aufs": 126, "sparschwein": 2, "besorgt": 21, "mehr": 3961, "angehen": 19, "womit": 44, "sollen": 489, "wir": 10633, "zukunft": 405, "hei\u00dfen": 84, "vielleicht": 1781, "bundesregierung": 227, "ja": 5668, "k\u00fcnftig": 22, "ihrem": 410, "guten": 230, "gewissen": 126, "erw\u00e4rmen": 5, "rednerpult": 5, "gestand": 3, "da": 5531, "'": 1903, "s": 1341, "freiheit": 132, "highlights": 17, "zuschauen": 14, "oder": 5931, "interessiert": 239, "mich": 3109, "viel": 2856, "ob": 1239, "china": 378, "sack": 13, "reis": 7, "umf\u00e4llt": 1, "machen": 2165, "trotzdem": 791, "besten": 283, "spr\u00fcche": 20, "kuriosesten": 1, "szenen": 16, "von": 10466, "jetzt": 4906, "diesem": 1150, "video": 1305, "[musik]": 1114, "lieblingsbesch\u00e4ftigung": 1, "bleibt": 399, "noch": 5791, "werken": 9, "alten": 121, "dichter": 9, "denker": 5, "schm\u00fccken": 6, "parlament": 100, "los": 282, "aphoristiker": 1, "nicol\u00e1s": 1, "g\u00f3mez": 1, "d\u00e1vila": 1, "geschrieben": 168, "mondes": 8, "k\u00fchl": 12, "heinrich": 12, "heine": 1, "1832": 1, "will": 1440, "pars": 1, "pro": 318, "toto": 2, "schriftsteller": 10, "robert": 66, "menasse": 1, "zitieren": 14, "briten": 30, "ihren": 684, "abschied": 9, "erschweren": 4, "f\u00fcr": 9275, "leben": 1461, "nach": 3269, "dem": 6038, "wechsel": 36, "britische": 21, "modell": 45, "deutschland": 1620, "vorstellen": 215, "uns": 3359, "n\u00e4chsten": 403, "herzensangelegenheit": 2, "bringt": 277, "viele": 2254, "l\u00e4nder": 244, "ansicht": 17, "haust\u00fcr": 13, "eben": 1067, "abschlie\u00dfen": 7, "mann": 446, "herein": 6, "modernes": 9, "zitat": 63, "dabei": 1077, "also": 5221, "jemandem": 50, "tot": 85, "werde": 340, "heute": 1672, "einem": 2784, "bismarck": 5, "schlie\u00dfen": 59, "gerne": 814, "mache": 302, "bin": 2558, "gespannt": 81, "zuh\u00f6ren": 14, "mitarbeiter": 109, "wissen": 1064, "gebe": 85, "redaktion": 16, "bei": 4899, "soviel": 20, "geschichtsunterricht": 4, "schon": 3999, "fast": 641, "alle": 1926, "eingeteilt": 6, "denen": 549, "kaum": 345, "hochkompetente": 1, "amerikanischen": 70, "action": 23, "film": 169, "klappe": 9, "\u00fcber": 3257, "wie": 8475, "verlassen": 135, "teufel": 19, "wand": 40, "malen": 14, "blackout": 15, "weit": 451, "wahrscheinlicher": 19, "ihnen": 552, "beschworene": 1, "klimakatastrophe": 5, "herr": 97, "goll": 1, "weniger": 687, "michael": 72, "bay": 9, "filme": 103, "klima": 123, "dokus": 6, "schauen": 342, "zuerst": 101, "seinen": 629, "eigenen": 527, "laden": 65, "k\u00fcmmert": 20, "denn": 1924, "sonst": 314, "alles": 2154, "teuer": 95, "woher": 92, "diese": 3268, "infos": 46, "mathematik": 19, "unterricht": 43, "grundschule": 26, "kinder": 716, "r\u00e4umen": 23, "recht": 486, "finden": 500, "gr\u00f6\u00dfer": 154, "eins": 243, "bis": 1936, "zehn": 323, "100": 358, "1000": 73, "weiter": 880, "analphabeten": 6, "okay": 784, "weil": 3308, "klar": 942, "glaube": 1139, "brechen": 40, "gehabt": 199, "gesagt": 1050, "w\u00e4re": 1004, "diesen": 970, "platz": 175, "mach": 117, "direkt": 559, "abmoderation": 1, "sommerpause": 18, "des": 2844, "bundestages": 20, "pr\u00e4sentieren": 24, "best": 39, "ofs": 2, "interessanten": 16, "abgeordneten": 121, "aller": 343, "fraktionen": 64, "darf": 414, "auf": 9798, "keinen": 658, "fall": 1104, "fehlen": 59, "gebt": 16, "einer": 2979, "angetan": 8, "quasi": 589, "ultimativen": 11, "fanboy": 4, "geworden": 359, "k\u00fcmmern": 65, "bundeskanzlerin": 22, "neuen": 422, "au\u00dfenminister": 13, "waren": 1131, "lachen": 85, "gleich": 438, "otto": 14, "bismarcks": 1, "erinnerung": 50, "stammt": 43, "begr\u00fc\u00dfen": 6, "wollen": 981, "damen": 107, "herren": 104, "stand": 228, "beobachtung": 15, "anders": 599, "sehen": 792, "au\u00dfenpolitik": 32, "ge\u00e4ndert": 73, "tagen": 127, "marx": 7, "deswegen": 734, "wohl": 550, "sehr": 3267, "daran": 461, "danke": 213, "ok": 96, "verstanden": 113, "schluss": 84, "wenigstens": 55, "selbst": 1292, "erarbeitet": 13, ",": 47069, "l\u00e4sst": 317, "einige": 617, "wichtige": 150, "details": 44, "biografie": 19, ".": 51979, "geschichte": 388, "seines": 110, "erfolgs": 7, "geh\u00f6rt": 473, "scheitern": 54, "gl\u00fcck": 208, "wenige": 199, "widerspr\u00fcche": 5, "meint": 114, "ihr": 4327, "?": 4590, "elon": 44, "verm\u00f6gen": 42, "seinem": 490, "gesp\u00fcr": 7, "zukunftstechnologien": 2, "verdient": 145, "privilegien": 13, "intrigen": 4, "spitze": 61, "gek\u00e4mpft": 21, "musk": 47, "tesla": 37, "spacex": 14, "twitter": 78, "drei": 748, "reichsten": 28, "welt": 1117, "verehren": 1, "vision\u00e4res": 2, "genie": 18, "retten": 77, "i": 516, "love": 51, "you": 308, "(": 1832, "gel\u00e4chter": 16, ")": 1852, "too": 26, "\u00fcbernahme": 10, "x": 58, "verschiedenen": 192, "jobs": 85, "wasser": 398, "h\u00e4lt": 181, "studiert": 63, "physik": 16, "wirtschaft": 152, "erst": 1112, "kanada": 37, "ab": 919, "1992": 10, "visum": 5, "usa": 517, "23": 60, "zieht": 157, "ohne": 889, "hochverschuldet": 1, "silicon": 8, "valley": 11, "gr\u00fcndet": 27, "bruder": 146, "internet-start-up": 1, "zip2": 3, "englisch": 101, "anstatt": 107, "wohnung": 141, "besorgen": 10, "normaler": 31, "tag": 658, "du": 4955, "steigst": 2, "dein": 302, "schwebendes": 1, "selbstfahrendes": 3, "auto": 253, "rekordgeschwindigkeit": 1, "wirst": 111, "durch": 1762, "hyperloop-tunnelsysteme": 1, "ziel": 250, "katapultiert": 9, "deinem": 118, "implantierten": 1, "computerchip": 1, "tippst": 1, "nachricht": 64, "deinen": 127, "roboter-butler": 1, "vor": 3201, "paar": 730, "jahren": 1201, "ersten": 688, "mars": 83, "gelandet": 26, "wo": 1588, "gerade": 1406, "kolonie": 15, "million": 102, "aufgebaut": 74, "wegweisend": 3, "zuk\u00fcnftige": 18, "technologien": 46, "gesch\u00e4ftsmodelle": 7, "wichtig": 638, "prim\u00e4r": 11, "investor": 7, "unternehmer": 34, "gesehen": 460, "ingenieur": 12, "krassen": 52, "physikkenntnissen": 1, "sei": 512, "gesch\u00e4ftsmann": 10, "etwas": 1108, "nein": 447, "ingenieurarbeit": 1, "produktion": 90, "sachen": 452, "hardcore-ingenieurarbeit": 1, "errungenschaften": 7, "berichten": 78, "ausbeuterisches": 2, "arbeitsumfeld": 4, "sexuelle": 46, "\u00fcbergriffe": 17, "wutausbr\u00fcche": 2, "abstreiten": 7, "lockere": 74, "musik": 1231, "reichste": 6, "neben": 277, "harter": 19, "arbeit": 445, "oben": 375, "geschafft": 177, "vision": 37, "verkaufen": 117, "konnte": 586, "mythos": 15, "rund": 270, "vision\u00e4rer": 2, "milliard\u00e4r": 15, "1999": 21, "verkauft": 164, "erfindung": 9, "finanz-start-up": 1, "com": 45, "vielen": 657, "\u00e4hnliche": 60, "paypal": 9, "zeit": 1496, "beliebtere": 1, "online-finanzdienst": 1, "profitiert": 39, "erfolgreiches": 6, "start-up": 7, "jahr": 1025, "2000": 57, "presse": 44, "gro\u00dfartiger": 3, "erfinder": 20, "natur": 125, "begabter": 2, "gefeiert": 49, "halt": 1241, "spulen": 3, "kurz": 526, "wieder": 2249, "zur\u00fcck": 484, "genau": 1362, "eigentlich": 1842, "erfunden": 49, "firma": 175, "voll": 311, "trend": 59, "mitte": 148, "90er": 42, "denselben": 17, "gedanken": 216, "online-stadtf\u00fchrer": 1, "google": 88, "maps": 8, "heutzutage": 52, "gegen": 1108, "gr\u00f6\u00dfere": 68, "konkurrenz": 37, "durchsetzen": 24, "zusammengelegt": 1, "kurzzeitig": 15, "ceo": 33, "etablieren": 13, "festhalten": 34, "namen": 261, "nutzer": 90, "laut": 496, "umfrage": 52, "eher": 647, "pornoseite": 3, "verbindung": 94, "bringen": 287, "kommt": 1377, "konflikten": 21, "sechs": 180, "monaten": 139, "ersetzt": 37, "elons": 2, "version": 67, "dinge": 378, "jedoch": 138, "zur\u00fcckspulger\u00e4usche": 1, "vater": 439, "war": 5292, "zwar": 787, "gelernter": 3, "verdiente": 9, "80ern": 29, "sambia": 1, "illegalen": 36, "abbau": 14, "smaragden": 2, "beteiligt": 56, "edelsteine": 1, "verkaufte": 14, "vielfaches": 8, "musk-familie": 1, "wohlhabend": 1, "einen": 3821, "wichtigen": 66, "gesch\u00e4ftsdeal": 1, "sabotieren": 1, "muss": 2376, "schlie\u00dflich": 173, "damalige": 50, "spricht": 193, "rettungsaktion": 2, "trauten": 2, "ihm": 788, "investoren": 50, "erneut": 58, "rolle": 323, "junge": 401, "unternehmen": 501, "schweren": 64, "start": 162, "gro\u00dfe": 593, "sicherheitsrisiken": 2, "entdeckt": 87, "daraufhin": 70, "beliebteren": 2, "dienst": 39, "verzerrte": 3, "kl\u00e4nge": 85, "erz\u00e4hlt": 265, "story": 99, "28": 40, "juni": 65, "1971": 7, "s\u00fcdafrikanischen": 2, "pretoria": 1, "inmitten": 17, "apartheid-zeit": 1, "geboren": 175, "betreibt": 25, "kleines": 125, "maschinenbauunternehmen": 1, "neun": 85, "eltern": 561, "scheiden": 18, "beschlie\u00dft": 22, "wohnen": 55, "bereut": 12, "ausschnitt": 35, "vorgelesen": 6, "erinnert": 221, "teenager": 40, "soll": 1287, "sogar": 1218, "hosentasche": 4, "herumspaziert": 1, "streitet": 13, "dieses": 1532, "illegale": 44, "smaragdgesch\u00e4ft": 1, "jemals": 96, "gab": 779, "obwohl": 330, "2014": 99, "damit": 1914, "angegeben": 14, "dachte": 231, "verr\u00fcckt": 60, "warum": 1123, "dachtest": 3, "bist": 656, "offensichtlich": 94, "andere": 1395, "gehirn": 231, "st\u00e4ndig": 129, "ideen": 106, "\u00fcberflutet": 9, "wurde": 1829, "lebhafte": 17, "collegezeit": 1, "beginnt": 177, "ideenflut": 1, "ordnen": 11, "college": 25, "bereiche": 36, "menschheit": 58, "meisten": 431, "beeinflussen": 81, "w\u00fcrden": 459, "einfach": 3539, "b\u00fcro": 46, "gemietet": 3, "sofa": 17, "geschlafen": 29, "hatten": 459, "computer": 79, "daher": 131, "website": 97, "tags\u00fcber": 26, "online": 180, "programmierte": 2, "nachts": 54, "sieben": 116, "tage": 254, "woche": 241, "ganze": 976, "harte": 55, "zahlt": 50, "br\u00fcder": 49, "aufmerksam": 45, "elon-musk-erfolgsstory": 1, "nimmt": 227, "lauf": 21, "aktay": 2, "h\u00fck\u00fcmeti": 1, "sa\u00e7lar\u0131": 1, "a\u015furelik": 1, "videoyu": 1, "arkal\u0131k": 1, "yok": 3, "\u015fimdi": 1, "insanlar": 1, "kuzum": 1, "bizim": 3, "elif": 3, "bu\u00e7uk": 2, "ata": 1, "kara": 3, "kedi": 1, "anlad\u0131m": 1, "kim": 53, "lan": 4, "u\u011fra\u015ft\u0131rd\u0131": 1, "\u015funu": 1, "i\u00e7in": 4, "haz\u0131r": 2, "kadar": 3, "m\u0131": 2, "k\u00f6t\u00fc": 1, "unuttum": 1, "yani": 2, "olu\u015fum": 1, "dakika": 2, "daha": 1, "kaynatmaya": 1, "ki": 49, "kamp\u0131na": 2, "tablo": 1, "ekranda": 1, "ba\u011f\u0131\u015f\u0131nda": 1, "kemal": 1, "ta\u015f\u0131r": 1, "vallahi": 1, "bak": 2, "\u015fu": 10, "arkada\u015f": 1, "uygulanan": 1, "zorluk": 1, "en": 14, "\u00f6nemli": 1, "alk\u0131\u015f": 1, "alan": 1, "kulland\u0131\u011f\u0131n": 1, "kilis": 1, "tak\u0131m": 1, "yap\u0131lan": 1, "konu\u015fmalar\u0131n": 1, "ard\u0131ndan": 1, "ticareti": 1, "bozanla": 1, "karahan\u00e7er": 1, "milyon": 1, "dolar": 1, "babam": 1, "salla": 1, "bunu": 2, "k\u00f6y\u00fc": 1, "batman": 9, "allah": 17, "sadece": 1, "b\u00fct\u00fcn": 3, "bakal\u0131m": 1, "uygurlar": 1, "akyar\u0131": 1, "demirbo\u011fan": 1, "yan": 1, "topla\u015f": 1, "arkada\u015flar\u0131na": 1, "may\u0131sla": 1, "etken": 1, "cay\u0131r": 1, "diki\u015f": 1, "oktay": 1, "ba\u015fl\u0131k": 1, "kafalar\u0131ndan": 1, "haz\u0131rl\u0131k": 2, "ba\u015flad\u0131": 2, "gayet": 1, "yapmadan": 1, "sat\u0131\u015f": 1, "kes": 1, "la": 33, "ulan": 1, "onu": 3, "ayn\u0131s\u0131": 1, "minaj": 6, "kamplarda": 1, "hareketidir": 1, "kat\u0131la": 1, "kullan\u0131ld\u0131": 1, "kat": 5, "kar\u015f\u0131l\u0131\u011f\u0131": 1, "cihaz": 1, "kald\u0131\u011f\u0131m\u0131": 1, "kavramda": 1, "ben": 26, "bu": 13, "do\u011frusu": 1, "de": 131, "yolu": 1, "\u015fimdiki": 1, "tutuksuz": 1, "mehtap": 1, "m\u00fcd\u00fcr\u00fc": 1, "lokumcu": 1, "nun": 397, "\u015fansl\u0131": 1, "\u00e7a\u011f\u0131rd\u0131": 1, "ve": 27, "d\u00fc\u015ft\u00fc": 1, "\u00e7\u00fcnk\u00fc": 3, "sabahl\u0131klar": 1, "biraz": 2, "pascoe": 1, "vard\u0131r": 1, "y\u00fczden": 1, "karde\u015flik": 1, "al\u0131ml\u0131": 1, "hemen": 1, "tekstil": 1, "di\u015f": 1, "\u00e7ekimi": 1, "okuyaca\u011f\u0131m\u0131": 1, "bademcik": 1, "yak\u0131ndan": 1, "aldigi": 1, "a\u015fa\u011f\u0131": 4, "\u00f6r\u00fcnt\u00fcleri": 1, "sayfalar\u0131nda": 1, "tarafa": 1, "notal\u0131": 1, "konusu": 1, "anda": 2, "deprese": 1, "a\u015fa\u011f\u0131da": 4, "b\u00f6yle": 1, "sava\u015f\u00e7\u0131lar\u0131n\u0131": 1, "jip": 1, "yar\u0131\u015f\u0131": 1, "faydal\u0131d\u0131r": 1, "ya": 4, "\u0131n\u0131": 1, "bildim": 2, "hem": 2, "nurgun": 2, "cetvelle": 1, "korkuyu": 1, "\u015fark\u0131l\u0131k": 1, "d\u00fc\u015f\u00fcncenin": 1, "bir": 8, "g\u00fcn": 1, "ba\u015flat": 1, "ba\u015far\u0131yla": 1, "at\u0131ld\u0131m": 1, "ba\u011flamdaki": 1, "uyan\u0131n": 1, "sava\u015f": 1, "sanat\u0131d\u0131r": 1, "kuru": 1, "sevmez": 1, "ameliyat\u0131d\u0131r": 1, "kampik": 1, "elini": 1, "bahane": 1, "kendi": 3, "dediler": 1, "\u00f6yle": 2, "takan": 1, "a\u015fk\u0131m": 2, "paradoks": 1, "tatl\u0131": 2, "vard\u0131": 1, "ay": 2, "farkl\u0131": 1, "kerece": 1, "bakt\u0131": 1, "durmu\u015f": 1, "yalan": 1, "herkes": 1, "gel": 17, "15": 232, "y\u0131l\u0131nda": 1, "k\u0131z\u0131m": 3, "haberlerine": 1, "ha": 24, "ne": 352, "yapay\u0131m": 1, "kumluk": 1, "ladame": 1, "sen": 5, "\u00e7\u00f6zece\u011fiz": 1, "cezaevine": 1, "caylada": 1, "ula\u015f\u0131n": 1, "t\u00fcrb\u00fclan": 1, "kurba\u011fa": 1, "kald\u0131\u011f\u0131": 1, "aleyk\u00fcm": 1, "tek": 3, "s\u00fcr\u00fcs\u00fc": 1, "ba\u015far\u0131l\u0131": 1, "her": 239, "zonguldak": 2, "uydu": 1, "\u015funun": 1, "kar\u015f\u0131la\u015fmas\u0131": 1, "k\u0131rpma": 1, "dedim": 1, "annemin": 1, "bug\u00fcn": 1, "mu\u00e2mel\u00e2t": 1, "bakt\u0131m": 1, "tost": 1, "email": 4, "normalde": 1, "\u00f6zlem": 2, "hizmet": 1, "fatma": 2, "metin": 1, "karde\u015fim": 1, "kere": 1, "payla\u015f\u0131n": 1, "k\u0131rky\u0131l\u0131n": 1, "12": 129, "ye": 2, "kula\u011f\u0131ndaki": 1, "ya\u015fad\u0131\u011f\u0131n\u0131z": 1, "imzalanan": 1, "ant": 1, "olan": 4, "canl\u0131lar\u0131n": 1, "k\u00f6y\u00fcndeki": 1, "mal\u0131": 1, "tam": 1, "grup": 1, "\u00f6\u011fretmen": 1, "tan": 2, "nokta": 1, "sa\u011flayan": 1, "kapal\u0131": 1, "kimin": 1, "onlar\u0131": 1, "tutkulu": 2, "\u015fekilde": 2, "kiralanan\u0131": 1, "anlad\u0131n": 1, "az": 1, "iki": 1, "a\u015fa\u011f\u0131dakilerden": 1, "mesela": 1, "k\u0131r\u0131k": 1, "\u00e7\u0131k\u0131\u015f": 1, "oturup": 1, "ofisler": 1, "yandaki": 1, "ald\u0131\u011f\u0131m\u0131": 1, "\u00e7\u0131ray\u0131": 1, "turgut": 1, "u": 37, "mu": 2, "kanca": 1, "tercih": 1, "k\u0131ymal\u0131": 1, "katmanlar\u0131": 1, "sonra": 3, "anlatal\u0131m": 1, "bilgili": 1, "buldu": 1, "biliyorum": 1, "kalm\u0131\u015f": 1, "tepesinin": 1, "istemez": 1, "hepsini": 1, "ayn\u0131": 1, "dalaka": 1, "k\u0131saca": 1, "r\u00fcyanda": 1, "oluyor": 1, "uzakl\u0131\u011f\u0131": 1, "ola": 1, "sorumluydu": 1, "yolda": 1, "ba\u011flanmay\u0131": 1, "\u015feyler": 1, "siz": 1, "olsun": 2, "yavruyu": 1, "zaten": 1, "kal\u0131rs\u0131n": 1, "gidip": 2, "bana": 3, "buna": 1, "kuyu": 1, "kirletti": 1, "kocalarda": 1, "t\u00fcrk": 3, "\u00fc": 3, "mecruh": 1, "lahanadaki": 1, "dur": 1, "\u00fcn": 1, "kals\u0131n": 1, "insana": 1, "k\u00fcpe\u015fte": 1, "demek": 1, "mu\u015fta": 1, "insanla": 1, "kul\u00fcpler": 1, "oldu": 3, "o": 47, "ula\u015f\u0131r": 1, "\u00e7\u0131kan": 1, "yak\u0131\u015f\u0131r": 1, "yerde": 1, "nakliyat": 1, "insan": 1, "hesaplamalarda": 1, "k\u0131smet": 1, "kanal\u0131mda": 1, "terkipleri": 1, "ziplatan": 1, "d\u00f6k\u00fclmeyen": 1, "\u00f6zel": 2, "normal": 142, "uza\u011f\u0131ndaki": 1, "lokomotiv": 1, "hadi": 7, "geldim": 1, "kay\u0131t": 1, "yap\u0131l\u0131\u015f\u0131": 1, "arkaplan": 1, "yan\u0131la": 1, "yava\u015f": 1, "y\u00fcr\u00fcm\u00fc\u015f": 1, "sabah": 1, "ray": 8, "unuttugumuz": 1, "\u00e7al\u0131\u015fkan": 1, "k\u0131z\u0131yla": 1, "kampusu": 1, "yat\u0131l\u0131": 1, "uyan\u0131r": 1, "altay": 1, "m\u0131knat\u0131sl\u0131": 1, "anne": 21, "k\u0131s\u0131mda": 1, "faydal\u0131": 1, "derslerine": 1, "kula\u011fa": 1, "\u00f6tt\u00fc": 1, "kinadigin": 1, "ku\u015fu": 1, "yana": 1, "hatta": 3, "h\u00fck\u00fcmetini": 1, "kooperatifi": 1, "nin": 3, "medine": 1, "kalan": 1, "herkesi": 1, "k\u0131z\u0131l": 1, "koyduk": 1, "tayla": 1, "k\u0131z\u0131n": 1, "sa\u00e7lar\u0131n\u0131": 2, "\u015fehirleriyle": 1, "doku": 40, "s\u0131rt": 1, "yine": 1, "\u015furadaki": 1, "ba\u015fl\u0131klar\u0131n\u0131": 1, "h\u00fck\u00fcmetin": 1, "konakl\u0131": 1, "bast\u0131m": 1, "ba\u015fkanl\u0131\u011f\u0131": 1, "mesaj": 1, "\u015feker": 1, "yan\u0131ndaki": 1, "hesaps\u0131z": 1, "bilemez": 1, "furkan": 1, "\u00e7\u0131kaca\u011f\u0131m": 1, "a\u015fa\u011f\u0131ya": 1, "olu\u015fumunu": 1, "kald\u0131r\u0131mdan": 1, "getir": 1, "falan": 1, "ak\u0131ll\u0131": 2, "i\u00e7meyen": 1, "birisin": 1, "anla\u015f\u0131ld\u0131": 1, "kestirme": 1, "ana": 2, "unsurlar\u0131ndan": 1, "tad\u0131": 1, "karas\u0131": 1, "\u00f6zen": 1, "mesle\u011fi": 1, "yanl\u0131\u015f": 1, "yazma": 1, "\u00e7al\u0131\u015fmak": 1, "takipte": 1, "mesajlar\u0131": 1, "kay\u0131": 1, "a\u015fireti": 1, "sat\u0131l\u0131k": 1, "nissan": 3, "qashqai": 1, "aakso": 1, "utand\u0131\u011f\u0131n\u0131z": 1, "art\u0131k": 1, "pantolonu": 1, "tak\u0131lmas\u0131na": 1, "kusura": 1, "bakmay\u0131n": 1, "olmu\u015f": 1, "ikiye": 1, "gelmi\u015fti": 1, "budur": 1, "kapa\u011f\u0131n\u0131": 1, "kutular": 1, "biz": 3, "y\u0131lda": 1, "aksu": 1, "hava": 2, "spor": 1, "okul": 1, "\u00e7a\u011f\u0131ndaki": 1, "bunlar": 1, "yazl\u0131k": 1, "conduct": 3, "d\u00fckkanda": 1, "a\u00e7\u0131l\u0131yor": 1, "m\u00fccadele": 1, "k\u0131rd\u0131\u011f\u0131m\u0131z": 1, "3": 284, "s\u00f6zl\u00fc": 1, "oturdu\u011fumuz": 1, "k\u0131ymet": 1, "kapat": 1, "silah\u0131n\u0131": 1, "uzunlu\u011fu": 1, "olan\u0131": 2, "sa\u011flama": 1, "vazo": 1, "hop": 36, "d\u00fcnya": 2, "avrupa": 1, "turu": 1, "halk\u0131": 1, "davuto\u011flu": 1, "m\u0131s\u0131r": 1, "can\u0131m": 1, "u\u015fak": 1, "taki": 1, "kalbi": 1, "g\u00fczel": 1, "insanl\u0131k": 1, "burcu": 1, "vicdan\u0131": 1, "gurur": 1, "main": 24, "sa\u011flamas\u0131": 1, "erkek": 1, "foto": 71, "k\u0131l\u0131\u00e7": 1, "olan\u0131na": 1, "grubu": 1, "ise": 2, "t\u00fcrl\u00fc": 1, "daim": 1, "ba\u015ftan": 1, "\u00e7a\u011f\u0131r\u0131p": 1, "etkisi": 1, "etiket": 1, "y\u0131lan": 1, "eller": 1, "kap\u0131s\u0131": 1, "at\u0131lmas\u0131n\u0131": 1, "f\u0131r\u0131nc\u0131k": 1, "kal\u0131b\u0131": 1, "kafas\u0131na": 1, "yaras\u0131": 1, "kal\u0131ba": 1, "ba\u015fka": 1, "tut": 260, "lanet": 1, "kendin": 1, "planla": 1, "yar\u0131m": 1, "saat": 3, "beren": 2, "erken": 1, "bulan": 1, "\u00e7ok": 1, "fazla": 1, "h\u0131z\u0131n\u0131": 1, "salakt\u0131": 1, "deutschen": 483, "steuerzahlern": 2, "weitere": 329, "finanzielle": 44, "lasten": 6, "aufb\u00fcrden": 1, "europ\u00e4er": 15, "grundsicherung": 5, "europ\u00e4ische": 71, "arbeitslosenversicherung": 3, "unterst\u00fctzung": 113, "sozialsysteme": 3, "anderer": 143, "eu-l\u00e4nder": 4, "br\u00fcssel": 22, "sozialeres": 2, "europa": 283, "gr\u00fcnen": 354, "gefordert": 58, "wirtschaftlich": 37, "gemeinschaft": 33, "sozialen": 133, "fragen": 459, "plenum": 16, "grundsatzfrage": 2, "diskutiert": 88, "sozial": 67, "soziale": 116, "absicherung": 7, "b\u00fcrger": 149, "wirtschaftliche": 36, "wunsch": 54, "lautet": 29, "verantwortung": 170, "\u00fcbernehmen": 58, "einheitliche": 8, "basis": 88, "allen": 439, "mitgliedstaaten": 13, "armut": 85, "sch\u00fctzt": 32, "\u00fcberall": 266, "soziales": 31, "darunter": 113, "verstehen": 317, "z": 395, "b": 487, "einheitlichen": 7, "mindestlohn": 31, "vorschl\u00e4ge": 23, "sto\u00dfen": 18, "parteien": 248, "gegenliebe": 3, "\u00f6sterreich": 42, "gesetzlichen": 10, "zwingen": 21, "hohe": 87, "sozialtransfers": 1, "standards": 31, "niedrige": 15, "arbeitslosigkeit": 13, "gro\u00dfz\u00fcgiges": 1, "rentensystem": 10, "wahrheit": 125, "darum": 321, "politische": 178, "hintert\u00fcr": 11, "euro": 718, "hiefen": 1, "unabh\u00e4ngige": 31, "mindestlohnkommission": 1, "entmachten": 1, "afd": 246, "wittert": 5, "steuerzahler": 12, "b\u00f6se": 62, "\u00fcberraschung": 32, "inhalt": 49, "antrags": 5, "europaweite": 1, "verschleuderung": 1, "r\u00fccklagen": 3, "arbeitnehmer": 24, "sozialbeitr\u00e4ge": 1, "verteilen": 33, "linke": 223, "mon\u00e4en": 1, "art": 522, "verteilt": 53, "umverteilt": 2, "reiches": 11, "land": 859, "armes": 4, "reichen": 82, "eub\u00fcrger": 1, "armen": 39, "abgeben": 32, "ms": 7, "deutlich": 456, "ihre": 1435, "retorik": 1, "erfolg": 213, "deutsche": 411, "m\u00fcsste": 201, "bezahlen": 92, "fordern": 79, "m\u00fcssen": 1262, "gerechtigkeit": 35, "umverteilung": 5, "zwei": 1179, "seiten": 135, "gleichen": 134, "medaille": 13, "reichtum": 20, "einkommen": 51, "endlich": 264, "st\u00e4rker": 100, "besteuern": 10, "vern\u00fcnftig": 36, "finanziert": 54, "aktuell": 202, "unterscheiden": 67, "teils": 118, "ziemlich": 724, "stark": 300, "jugendarbeitslosigkeit": 3, "griechenland": 25, "40%": 11, "5": 274, "6%": 5, "anderen": 1391, "interessieren": 63, "festen": 24, "\u00fcberzeugung": 31, "reine": 34, "wettbewerbsgemeinschaft": 1, "werte": 79, "egal": 348, "s\u00fcden": 30, "unseres": 111, "kontinents": 4, "hoch": 231, "niedriger": 16, "d\u00fcrfen": 248, "\u00fcberhaupt": 840, "\u00e4ndern": 201, "jede": 337, "angelegenheit": 9, "mitglieds\u00e4nder": 1, "einmischen": 7, "erledigt": 26, "aufgaben": 58, "schafft": 105, "vereinfacht": 22, "eu-recht": 2, "almodelle": 1, "jahre": 1023, "jahrzehnte": 65, "hinweg": 69, "unabh\u00e4ngig": 106, "voneinander": 23, "individuell": 19, "entstanden": 70, "versuchen": 231, "einzelne": 142, "teile": 122, "draus": 18, "vollst\u00e4ndig": 39, "ver\u00e4ndern": 123, "komplexen": 17, "bauwerk": 2, "tragende": 4, "s\u00e4ule": 4, "entnehmen": 7, "haus": 181, "nehmen": 502, "setzen": 160, "kein": 1232, "mitgliedstaat": 2, "zaht": 1, "milliarden": 306, "haufen": 39, "asche": 16, "abtreten": 3, "volkswirtschaft": 9, "vom": 869, "eu-binnenmarkt": 1, "57%": 2, "unserer": 430, "exporte": 6, "solidarisch": 11, "\u00e4rmere": 7, "europavdrossenheit": 1, "l\u00f6st": 37, "sozialgeschenke": 1, "gegenteil": 125, "antwort": 199, "europ\u00e4ischen": 93, "brauchen": 376, "reformen": 11, "koh\u00e4rente": 2, "wirtschaftspolitik": 11, "sozialpolitik": 6, "rahmen": 71, "nationalen": 25, "m\u00f6glichkeiten": 115, "wettbewerbsf\u00e4higes": 1, "geschenke": 12, "selber": 506, "beurteilen": 20, "wert": 206, "aufgabe": 113, "einzelnen": 109, "verschiedene": 280, "auffassungen": 4, "welches": 91, "wollt": 183, "vergessen": 149, "klickt": 62, "unseren": 370, "kanal": 325, "abonnieren": 62, "unser": 707, "letzten": 548, "kollegen": 160, "steuerung": 16, "beides": 76, "fasst": 15, "erste": 519, "eigene": 364, "ziehen": 172, "vollj\u00e4hrig": 9, "freuen": 74, "nura": 18, "f\u00fchlt": 152, "ungl\u00fccklich": 14, "orientierungslos": 3, "schnauze": 16, "haut": 118, "traurige": 38, "weltoffen": 4, "liberal": 10, "unkompliziert": 6, "berlin": 331, "hatte": 1317, "somit": 82, "tats\u00e4chlich": 860, "neue": 682, "umgebung": 46, "gef\u00e4llt": 86, "stadt": 313, "mutter": 530, "reden": 330, "miteinander": 177, "sozialarbeiterin": 6, "versucht": 350, "vermitteln": 39, "checkt": 28, "best\u00e4tigt": 39, "hause": 326, "treibende": 61, "schlussendlich": 22, "betreute": 3, "jugendliche": 98, "einrichtung": 16, "staat": 293, "lernt": 72, "dieser": 1829, "juju": 13, "kennen": 240, "wenig": 442, "weibliche": 38, "rap-duo": 1, "sxtn": 2, "gr\u00fcnden": 100, "au\u00dferdem": 556, "ausbildung": 114, "zur": 1209, "sozialassistentin": 1, "praktika": 5, "jugendzentren": 2, "arbeitet": 143, "barkeeperin": 2, "t\u00fcrsteherin": 1, "kneipen": 5, "clubs": 23, "insgesamt": 267, "gute": 447, "schief": 41, "angeglotzt": 1, "ort": 241, "akzeptiert": 36, "allem": 967, "indem": 152, "genie\u00dft": 22, "party": 59, "leute": 1428, "kennenlernt": 6, "junges": 11, "m\u00e4dchen": 184, "religi\u00f6sem": 1, "haushalt": 34, "irgendwann": 511, "stellt": 253, "schreibt": 593, "ihrer": 672, "autobiografie": 2, "islamische": 20, "regeln": 126, "br\u00e4uche": 1, "findet": 545, "unfair": 15, "alleinerziehende": 11, "zufriedenstellenden": 1, "antworten": 80, "geben": 539, "stattdessen": 120, "gelobt": 8, "widersetzt": 4, "auferlegt": 2, "buch": 142, "rebellin": 5, "nichts": 1127, "vorschreiben": 6, "eigenes": 115, "ding": 212, "rockige": 9, "freundin": 140, "abzuhauen": 4, "scheint": 293, "h\u00e4tten": 217, "all": 485, "trennung": 27, "dazugelernt": 3, "k\u00f6nnten": 264, "verst\u00e4ndnis": 74, "f\u00fcreinander": 7, "aufbringen": 6, "warten": 80, "beiden": 427, "nachgibt": 2, "jeweils": 76, "\u00e4ndert": 77, "richtige": 146, "weg": 759, "dynamische": 127, "sagt": 976, "gewinnen": 94, "fragt": 400, "weile": 53, "pubert\u00e4t": 19, "befindet": 56, "wahrscheinlich": 564, "\u00fcbriges": 1, "w\u00fctend": 39, "ver\u00e4ndert": 176, "allm\u00e4hlich": 10, "\u00e4u\u00dferes": 4, "h\u00f6rt": 176, "laute": 34, "metal-musik": 1, "wahr": 60, "nat\u00fcrlich": 2218, "kleiner": 141, "teil": 651, "vergangenheit": 152, "aspekte": 33, "spannende": 41, "kurzbiografie": 1, "ebenfalls": 206, "verlinkt": 87, "inspiration": 20, "biograph": 35, "vergehen": 14, "weiterentwickelt": 13, "verh\u00e4ltnis": 80, "familie": 554, "bessert": 2, "2015": 126, "geburt": 47, "nichte": 4, "darauf": 529, "tod": 135, "ihres": 116, "gro\u00dfvaters": 5, "n\u00e4hern": 2, "tochter": 93, "langsam": 144, "cool": 253, "mama": 136, "ploppger\u00e4usche": 31, "stiftkritzeln": 2, "ruhige": 70, "schulglocke": 3, "w\u00e4hrend": 523, "klassenkameraden": 7, "spielen": 272, "freunden": 100, "geburtstagspartys": 2, "verabreden": 4, "marschiert": 2, "allein": 253, "verbietet": 7, "anfang": 400, "jahrelang": 58, "zwischen": 662, "st\u00fchlen": 3, "probleme": 320, "ausmachen": 19, "niemanden": 74, "rat": 25, "sogenannten": 154, "hilfeplangespr\u00e4chen": 1, "eingeladen": 42, "selten": 127, "dran": 185, "bisher": 235, "sehnlicher": 1, "gew\u00fcnscht": 39, "frei": 164, "fehlt": 122, "herum": 101, "knapp": 251, "reicht": 114, "meist": 108, "miete": 33, "essen": 390, "klamotten": 47, "gras": 43, "gl\u00fccklich": 114, "passiert": 578, "fans": 140, "bereits": 421, "bekannt": 219, "schlie\u00dft": 34, "elektro-punk-band": 1, "the": 530, "toten": 34, "crackhuren": 1, "kofferraum": 5, "berliner": 77, "kneipenchor": 1, "sammelt": 16, "live-erfahrung": 1, "fame": 11, "glamour": 7, "blitzlicht": 1, "kylie": 14, "jenner": 6, "\u00fcberbieten": 1, "bekanntesten": 24, "social": 177, "media": 176, "stars": 37, "erfolgreiche": 31, "unternehmerin": 5, "reality-tv-ikone": 1, "sieht": 717, "hinter": 377, "fassade": 13, "stiftekritzeln": 29, "kind": 473, "wollte": 587, "spa\u00df": 219, "chance": 172, "normale": 65, "kindheit": 141, "show": 73, "nie": 675, "acht": 175, "w\u00e4chst": 106, "kamera": 131, "filmcrew": 1, "begleitet": 45, "mindestens": 163, "stunden": 227, "lange": 666, "drehtag": 4, "hater": 12, "identifizieren": 48, "ausgefallener": 2, "style": 34, "promifreunde": 1, "st\u00e4rken": 43, "interesse": 113, "profilen": 4, "social-media-game": 1, "einsteigt": 5, "fanbase": 4, "nutzt": 79, "inszenierung": 13, "tv": 101, "clever": 13, "ganzes": 96, "gesch\u00e4ftsimperium": 1, "aufzubauen": 37, "t\u00f6chtern": 3, "mitverdienen": 4, "bald": 238, "aussehen": 151, "make-up-sammlung": 1, "bekannteste": 13, "mitglied": 54, "gr\u00f6\u00dfte": 222, "influencerin": 15, "kardashian-jenner-clans": 1, "hintergr\u00fcnde": 11, "kardashians": 6, "\u00fcbrigens": 378, "biographie": 26, "beliebtheit": 6, "perfekte": 61, "kombi": 12, "jungunternehmerin": 1, "behauptet": 98, "schicksal": 44, "gewesen": 391, "make-up": 31, "selbstsicherer": 1, "verkaufsstrategie": 3, "jedenfalls": 122, "18": 169, "liebt": 58, "lippenstifte": 1, "verbringt": 36, "freie": 65, "minute": 44, "schwester": 92, "kendall": 1, "\u00e4lter": 53, "doppelpack": 1, "lustigen": 13, "kleinen": 311, "schwestern": 22, "ausgleich": 19, "dramen": 5, "khlo\u00e9": 1, "kourtney": 2, "inszenieren": 10, "volumin\u00f6ser": 1, "\u00e4rzte": 70, "warnen": 19, "kontert": 1, "manche": 249, "vermuten": 33, "kris": 3, "skandal": 64, "nutzten": 5, "nachdem": 210, "lipfillern": 1, "idee": 239, "reality-show": 5, "kardashian-": 1, "jenner-kinder": 1, "glaubt": 99, "damals": 809, "genug": 285, "stoff": 48, "bietet": 75, "sender": 30, "\u00fcberzeugt": 86, "emotionale": 36, "tiefpunkte": 4, "versteckt": 52, "27-j\u00e4hrige": 3, "unbedingt": 310, "ber\u00fchmt": 38, "zweiten": 173, "staffel": 27, "serie": 71, "erfolgreich": 137, "wegen": 374, "aussehens": 3, "sexsymbole": 1, "gehypt": 8, "verdienen": 138, "modelshootings": 2, "bekommt": 273, "vergleicht": 21, "unsicherer": 7, "\u00f6ffentlichkeit": 115, "habe": 4185, "schmollmund": 1, "geschminkt": 24, "heizt": 2, "ger\u00fcchtek\u00fcche": 1, "lippen": 35, "markenzeichen": 9, "starten": 71, "social-media-challenge": 1, "dort": 747, "ansaugen": 1, "glas": 59, "make-up-firm": 1, "cosmetics": 2, "schl\u00e4gt": 65, "bombe": 20, "millionen": 728, "social-media-follower": 1, "rei\u00dfen": 16, "000": 663, "lipkits": 1, "innerhalb": 253, "f\u00f6rmlich": 8, "hand": 232, "unsicherheit": 23, "scheinen": 57, "gro\u00df": 311, "entscheidet": 85, "aufspritzen": 1, "ver\u00e4nderung": 35, "f\u00e4llt": 186, "fernsehkamera": 1, "f\u00fchrt": 219, "medien": 218, "skeptisch": 26, "schlagzeilen": 51, "vermutet": 36, "star": 75, "promifreundschaften": 1, "schauspielversuche": 1, "durchstartet": 1, "jedem": 236, "deal": 50, "ehemalige": 61, "stewardess": 1, "olympia-athleten": 1, "bruce": 4, "vermarktet": 20, "20ern": 5, "liebesgeschichten": 1, "tr\u00e4nen": 43, "familienalltag": 2, "zuschauer": 97, "angeles": 8, "psychologen": 26, "produzenten": 28, "schaffen": 210, "darzustellen": 17, "echt": 440, "wirkt": 210, "clan": 13, "weise": 235, "revolution\u00e4r": 4, "verfolgen": 37, "sogenannte": 192, "kulturrevolution": 1, "xis": 8, "verhaftet": 32, "gefoltert": 21, "schule": 346, "eines": 651, "tages": 75, "gest\u00fcrmt": 2, "funktion\u00e4rskinder": 1, "feinde": 17, "\u00f6ffentlich": 122, "vorgef\u00fchrt": 4, "erwachsenen": 45, "beleidigt": 25, "publikum": 47, "mitansehen": 1, "sohn": 141, "menge": 148, "gedem\u00fctigt": 1, "augen": 200, "trauen": 32, "heiratsvermittler": 1, "xi": 29, "ber\u00fchmte": 23, "chinesische": 95, "s\u00e4ngerin": 12, "peng": 1, "liyuan": 1, "kennengelernt": 76, "merkw\u00fcrdiges": 3, "chinas": 42, "b\u00fcrokrat": 1, "provinz": 14, "zugibt": 2, "fan": 54, "getragene": 4, "gesang": 14, "chinesisch": 19, "2012": 47, "neuer": 84, "gilt": 268, "hoffnungstr\u00e4ger": 1, "weltoffenes": 2, "politischen": 188, "schr\u00e4nkt": 4, "pressefreiheit": 9, "sichern": 32, "volk": 55, "zulassen": 15, "startet": 32, "antikorruptionskampagne": 1, "problem": 678, "bestechung": 4, "vetternwirtschaft": 2, "bek\u00e4mpfen": 46, "gleichzeitig": 363, "partei": 460, "verdr\u00e4ngt": 16, "mao": 6, "erk\u00e4mpft": 4, "verlieren": 118, "lebt": 111, "abgeschirmt": 3, "interviews": 57, "beziehen": 35, "sogenannter": 14, "prinzling": 1, "revolutionsf\u00fchrers": 1, "privilegiert": 7, "besucht": 48, "elite-schule": 1, "k\u00fcnftige": 5, "parteif\u00fchrung": 2, "herangezogen": 2, "endet": 41, "beh\u00fctete": 2, "schlagartig": 11, "helfen": 297, "14-j\u00e4hrige": 7, "eingesperrt": 8, "tagelang": 18, "morgens": 78, "abends": 64, "mao-zitate": 1, "aufsagen": 1, "irgendwie": 1260, "bew\u00e4ltigen": 20, "verfolgung": 12, "gebildeten": 5, "jugendlichen": 97, "besseres": 43, "dorfbewohner": 2, "k\u00e4mpfen": 102, "deren": 145, "n\u00f6te": 1, "allzu": 29, "kennt": 270, "peking": 19, "chemie": 72, "marxismus": 1, "jura": 13, "promoviert": 2, "pl\u00f6tzlich": 278, "zedong": 1, "stirbt": 57, "1976": 11, "brutale": 17, "herrschaft": 11, "30": 318, "h\u00e4user": 42, "h\u00f6hle": 8, "schlafen": 83, "bei\u00dfen": 7, "fl\u00f6he": 1, "feld": 55, "arbeiten": 384, "schwere": 74, "s\u00e4cke": 4, "berge": 20, "schleppen": 7, "monate": 226, "schleicht": 6, "inzwischen": 133, "wurden": 776, "geschwister": 40, "verbannt": 6, "landet": 53, "gef\u00e4ngnis": 126, "kehrt": 16, "image": 81, "volksnah": 1, "bescheiden": 8, "jemand": 476, "dreckige": 3, "unglamour\u00f6se": 1, "vizeb\u00fcrgermeister": 1, "gouverneur": 4, "ganzen": 589, "region": 109, "heiratet": 9, "hochzeitsfeier": 1, "ausl\u00e4ndische": 13, "tyrannisiert": 2, "unterdr\u00fcckt": 14, "bezwingt": 1, "jinping": 7, "gr\u00f6\u00dften": 222, "wirtschaftsmacht": 5, "armee": 38, "wachsenden": 18, "milit\u00e4rausgaben": 2, "bestimmt": 169, "1": 541, "4": 179, "einwohner": 42, "union": 222, "paranoid": 3, "wirft": 34, "verraten": 32, "wolle": 31, "degradiert": 3, "vizechef": 1, "traktorenfabrik": 1, "versteht": 67, "feind": 18, "erkl\u00e4rt": 193, "schlimmer": 81, "paranoider": 1, "1966": 7, "russland": 227, "chef": 66, "einparteien-systems": 1, "unantastbar": 11, "verschwinden": 45, "nacht": 156, "amtszeitbegrenzung": 1, "diktator": 25, "lebensende": 1, "herrschen": 16, "m\u00e4chtigsten": 18, "ratternde": 4, "ger\u00e4usche": 52, "halben": 40, "freigelassen": 9, "entschluss": 18, "gefasst": 22, "enden": 31, "loyalit\u00e4t": 6, "gegen\u00fcber": 239, "anzweifeln": 3, "dorf": 48, "bewirbt": 17, "mitgliedschaft": 4, "antrag": 57, "sofort": 197, "abgelehnt": 31, "probiert": 27, "neunmal": 3, "klappt": 54, "studium": 83, "daf\u00fcr": 1299, "bezahlt": 102, "stehen": 439, "80": 91, "wohnungen": 52, "leer": 43, "l\u00e4uft": 217, "erfahren": 116, "ausma\u00df": 37, "jinpings": 3, "erfahrt": 45, "atlas": 51, "bricht": 74, "maos": 1, "nachfolger": 23, "deng": 2, "xiaoping": 1, "modernisieren": 1, "\u00f6ffnen": 48, "aufatmen": 2, "begnadigt": 2, "jahrzehnt": 23, "gefangenschaft": 8, "parteispitze": 5, "aufgenommen": 68, "parteikarriere": 1, "uni": 77, "hauptstadt": 63, "prinzlingen": 1, "verhindern": 118, "m\u00e4ngel": 5, "infektionsschutz": 4, "sterilisierende": 2, "immunit\u00e4t": 9, "geimpft": 39, "genie\u00dfen": 44, "reduziertem": 1, "risiko": 123, "anstecken": 15, "formel": 40, "herdenimmunit\u00e4t": 6, "durchgemachte": 1, "endspurt": 2, "nochwas": 1, "bitte": 318, "lasst": 130, "euch": 2096, "hass": 90, "momentan": 124, "schau": 55, "tragen": 141, "\u00f6l": 99, "menschlichkeiten": 1, "genauso": 291, "schlimmes": 11, "virus": 101, "wiese": 8, "gruppe": 225, "2": 391, "euren": 76, "mitmenschen": 30, "leicht": 181, "beschimpft": 7, "irgendjemanden": 10, "seid": 245, "gesund": 79, "m\u00f6glich": 308, "beenden": 34, "panik": 38, "holt": 56, "tee": 39, "steigen": 69, "anfangen": 115, "kurzen": 32, "wiederholung": 5, "wei\u00df": 1004, "wisst": 125, "pandemie": 147, "flat": 3, "and": 367, "curve": 2, "infektions": 5, "kurve": 28, "flach": 13, "wollten": 153, "scheinbar": 56, "letztes": 86, "tun": 785, "anf\u00fchlt": 24, "t\u00e4glich": 108, "gr\u00fc\u00dft": 2, "murmeltier": 1, "unsere": 978, "jetzige": 11, "situation": 351, "inwieweit": 10, "welle": 29, "handeln": 81, "dahin": 140, "gl\u00e4ttende": 1, "bergleute": 3, "unrealistisch": 10, "infektionszahlen": 7, "solange": 84, "niedrig": 19, "panini": 3, "vorbei": 182, "bitter": 26, "n\u00f6tig": 32, "speziell": 43, "geschulten": 1, "v\u00f6llig": 264, "\u00fcberarbeitet": 12, "impersonal": 1, "reiskorn": 1, "covid-19": 18, "infektion": 13, "intensivstation": 19, "rauschen": 9, "mittelalter": 11, "solchen": 180, "zeitliche": 3, "verlauf": 17, "intensiv": 51, "erde": 230, "extrem": 297, "schmerzhaft": 14, "durchaus": 102, "wiederholen": 29, "volle": 32, "power": 29, "realit\u00e4t": 149, "aktiviert": 32, "au\u00dfer": 108, "boostern": 1, "regierung": 386, "liebe": 358, "impfl\u00fcge": 2, "spahn": 38, "montag": 26, "sagte": 103, "notlage": 5, "bisherigen": 14, "impfen": 49, "beste": 182, "k\u00e4se": 22, "816": 1, "verr\u00e4t": 21, "k\u00e4sescheiben": 1, "habt": 515, "unterschiedlichste": 4, "geschehen": 34, "bremsen": 8, "masken": 30, "abstand": 68, "schnelltest": 1, "homeoffice": 4, "2g": 5, "3g": 3, "uname": 1, "ma\u00dfnahmen": 154, "perfekt": 104, "darin": 135, "impfung": 47, "6": 134, "frisch": 42, "textiles": 1, "nennen": 106, "schutz": 101, "etwa": 229, "90%": 7, "f\u00fcnf": 358, "50": 251, "70%": 12, "factor10": 1, "faktor": 38, "toys": 3, "schei\u00dfe": 198, "frage": 826, "immerhin": 138, "drittel": 50, "bev\u00f6lkerung": 200, "gebracht": 193, "erstmal": 279, "konnten": 187, "reisk\u00f6rner": 1, "entfernen": 29, "infektionen": 17, "aufenthalte": 2, "todesf\u00e4lle": 12, "vermeiden": 40, "lage": 204, "optimistischer": 3, "aussichten": 5, "dachten": 29, "70-80": 1, "protze": 1, "statt": 185, "drops": 2, "gelutscht": 2, "dingen": 144, "delta": 5, "aktuelle": 78, "variante": 16, "sommer": 110, "2021": 125, "\u00fcbernommen": 49, "ansteckender": 5, "hei\u00dft": 1078, "braucht": 390, "h\u00f6here": 66, "impfquote": 1, "versorgung": 24, "gesichert": 18, "ausbreitung": 7, "unterschied": 159, "erkrankung": 29, "abnehmen": 26, "super": 493, "ungew\u00f6hnliches": 5, "vorgerechnet": 1, "einzige": 220, "saisonal": 2, "herbst": 39, "tolles": 28, "gef\u00fchl": 406, "erfahrung": 124, "gemacht": 1078, "topf": 10, "facebook": 126, "kan\u00e4le": 53, "rathaus": 3, "mein": 1280, "meine": 1767, "d\u00fcsseldorf": 14, "messe": 8, "gegangen": 250, "informieren": 30, "neuerungen": 4, "rollstuhl": 12, "dominieren": 11, "spiel": 258, "halbglatze": 1, "messen": 54, "ausgestellt": 7, "papa": 96, "polar": 2, "stammessprache": 1, "kaputt": 58, "gelacht": 15, "mir": 3000, "musst": 169, "dich": 836, "gew\u00f6hnen": 14, "losgefahren": 3, "schlucken": 2, "fl\u00fcsse": 21, "minuten": 218, "spreche": 51, "adoptiveltern": 2, "onkel": 28, "tante": 17, "meinem": 428, "f\u00fcnften": 17, "lebensjahr": 17, "aufgewachsen": 102, "grunde": 77, "genommen": 211, "gelernt": 115, "unterst\u00fctzt": 100, "zugeh\u00f6rig": 13, "f\u00fchle": 91, "gesp\u00fcrt": 21, "kindergarten": 37, "kindergartenkinder": 2, "schwarz": 71, "dies": 163, "deine": 440, "hautfarbe": 38, "zb": 113, "schneller": 144, "gemerkt": 178, "sehe": 209, "hassan": 5, "beide": 282, "13": 145, "alt": 282, "erreichen": 130, "m\u00f6glichst": 138, "goldmedaillen": 2, "holen": 76, "realistisch": 31, "al": 41, "beachtliche": 4, "erfolge": 36, "aufzuweisen": 2, "absolut": 206, "top": 85, "angefangen": 178, "trainer": 36, "alois": 7, "gmeiner": 1, "tagt\u00e4glich": 17, "satz": 63, "trainiert": 37, "training": 47, "variiert": 3, "gesunden": 23, "umfeld": 97, "letztendlich": 101, "gezeigt": 160, "hingegen": 61, "dankbar": 54, "bekommen": 574, "ankommen": 22, "laufen": 145, "daraus": 131, "germania": 41, "behindertes": 2, "sag": 174, "adoption": 6, "lebendig": 10, "befragt": 26, "s\u00e4tzen": 8, "kam": 453, "ausprobieren": 34, "hallen": 9, "geflitzt": 1, "prinzip": 140, "vier": 380, "kommen": 1006, "heizen": 12, "jeden": 814, "g\u00f6nnt": 5, "prozent": 659, "vorteil": 85, "afrikanische": 11, "kultur": 122, "kennenlernen": 30, "beizubringen": 6, "auffassung": 15, "kleinfamilien": 1, "afrika": 57, "gro\u00dffamilie": 6, "finde": 780, "toll": 88, "weltweite": 11, "community": 116, "verabschiedet": 30, "w\u00fcnschte": 16, "dumm": 55, "nachtisch": 8, "worte": 67, "verdeutlicht": 9, "bedeutet": 301, "au\u00dfen": 106, "erleben": 97, "ber\u00fchrt": 25, "denke": 289, "besteht": 161, "positives": 34, "bewegen": 104, "bewegungsdrang": 1, "speed": 18, "bekam": 51, "zweimal": 38, "trainieren": 47, "leiblichen": 5, "tanten": 4, "worden": 311, "zwillingsbruder": 4, "ingenerf": 1, "j\u00fcnger": 29, "mitschwester": 1, "geholfen": 90, "frankieren": 1, "rad": 15, "umgebaut": 5, "fr\u00fch": 144, "alpaslan": 1, "unterwegs": 143, "gekommen": 266, "fr\u00fcheste": 1, "kindheitserinnerungen": 3, "meiner": 574, "adoptiert": 4, "flughafen": 34, "abgeholt": 13, "arm": 81, "bewegung": 81, "kontext": 79, "bewusst": 221, "behinderung": 31, "oma": 65, "m\u00f6chte": 771, "wei\u00dfer": 17, "farbe": 53, "versorgen": 30, "klingt": 292, "bisschen": 1253, "einig": 109, "kontinuierliche": 1, "freunde": 367, "erfahrungen": 111, "schmerzen": 40, "rechnen": 35, "nathan": 3, "mitsingen": 5, "angefeindet": 6, "projekt": 111, "tr\u00e4gt": 90, "gegeben": 196, "unabh\u00e4ngigkeit": 23, "wirklichkeit": 33, "sportlich": 6, "bet\u00e4tigen": 2, "dezember": 55, "sechsten": 7, "geburtstag": 36, "mineralischen": 1, "geschenkt": 24, "dir": 903, "nutzte": 9, "hochgradig": 6, "angenehm": 22, "\u00fcberlebenschance": 4, "h\u00e4tte": 697, "eingesetzt": 94, "adoptionsrecht": 2, "final": 6, "zweite": 145, "ging": 361, "beantworten": 76, "austariert": 1, "verlaufen": 20, "verl\u00e4uft": 14, "gutes": 161, "ach": 115, "gebiet": 46, "angeben": 19, "beruhigen": 6, "fahren": 166, "st\u00fcck": 144, "brot": 38, "unterhalten": 42, "allerdings": 488, "paralympics": 1, "aufmerksamkeit": 156, "olympischen": 23, "sportler": 20, "dorthin": 14, "stadion": 13, "einzulaufen": 1, "finale": 20, "leistungssportler": 7, "h\u00f6chste": 26, "wof\u00fcr": 60, "pixeln": 5, "bieten": 78, "stei\u00dflage": 1, "arzt": 98, "gewalt": 200, "mutterleib": 5, "funktion": 29, "dadurch": 355, "vernehmung": 6, "hervorgerufen": 3, "genial": 8, "erkannt": 61, "untersuchen": 27, "festgestellt": 65, "wohlf\u00fchle": 3, "anderes": 287, "oft": 827, "geblickt": 2, "situationen": 66, "letzte": 169, "see": 54, "standen": 42, "am\u00fcsant": 8, "gern": 148, "afrikaner": 2, "integriert": 28, "seele": 28, "herzen": 75, "unter": 1193, "miesen": 3, "bedingungen": 57, "sammelunterk\u00fcnften": 2, "privaten": 61, "mietsh\u00e4usern": 1, "zusammengepfercht": 3, "teilen": 169, "personen": 200, "zimmer": 80, "meistens": 179, "k\u00fcche": 38, "mietshaus": 2, "jeglicher": 11, "verlust": 32, "heruntergefahren": 1, "arbeitsbedingungen": 28, "branche": 41, "prek\u00e4rer": 1, "diverse": 44, "sub": 6, "saison": 16, "arbeiterinnen": 5, "osteurop\u00e4ischen": 4, "l\u00e4ndern": 197, "schlachtbetriebe": 1, "schieben": 21, "schuld": 135, "angestellte": 16, "corona": 140, "hingeschaut": 4, "offenbaren": 3, "widerliche": 2, "zust\u00e4nde": 19, "politik": 453, "berichte": 21, "unhaltbaren": 1, "schlachte": 1, "industrie": 119, "weggesehen": 1, "schlecht": 302, "bezahlte": 11, "akkordarbeit": 1, "flie\u00dfband": 6, "dicht": 45, "tieren": 47, "summe": 26, "ergibt": 34, "heimatland": 13, "verf\u00fcgung": 70, "klippen": 3, "fdp": 401, "erster": 111, "linie": 75, "bestehenden": 33, "gesetze": 86, "konsequenter": 7, "fokus": 81, "legen": 93, "entlassen": 31, "unternehmerische": 3, "besch\u00e4ftigten": 14, "sage": 279, "bestehende": 30, "arbeitsschutz": 1, "verbindlich": 8, "einzuhalten": 10, "sch\u00e4rfsten": 1, "n\u00fctzen": 3, "kontrolliert": 78, "arbeitskr\u00e4fte": 11, "rechnet": 12, "ausbeuterische": 2, "arbeitsverh\u00e4ltnisse": 1, "leider": 404, "h\u00e4ufig": 272, "sparen": 94, "einpferchen": 1, "anspruch": 44, "kindergeld": 9, "aufstockende": 1, "leistungen": 41, "hartz": 30, "parlamentarischen": 11, "prozess": 158, "klartext": 12, "erlebt": 144, "interessengruppen": 3, "klare": 94, "soften": 1, "lobbyismus": 9, "einfluss": 217, "fleischindustrie": 15, "bundespolitik": 6, "riesig": 44, "politiker": 188, "innen": 266, "zust\u00e4ndigen": 13, "ausschuss": 9, "ern\u00e4hrung": 68, "landwirtschaft": 46, "sitzen": 171, "ma\u00df": 18, "betriebe": 20, "eng": 59, "fleisch-": 2, "agrarindustrie": 3, "verdrahtet": 3, "cdu": 243, "johannes": 26, "r\u00f6ring": 3, "bundestagsabgeordnete": 12, "hohes": 20, "tier": 48, "betreiben": 40, "mastbetriebe": 1, "tierschutzorganisation": 2, "animal": 3, "rights": 4, "corinna": 3, "bekanntwerden": 5, "massen": 14, "seite": 485, "business": 61, "gelegt": 60, "umgang": 72, "angestellten": 17, "insbesondere": 124, "arbeitskr\u00e4ften": 6, "vorschlag": 64, "bef\u00fcrworter": 4, "ungewohnte": 4, "sympathien": 6, "unionsabgeordneter": 1, "beifall": 2, "linken": 148, "kontrollen": 20, "fleisch": 134, "betrieben": 39, "ge\u00e4u\u00dfert": 30, "grenzt": 7, "krass": 272, "l\u00f6sung": 114, "pr\u00e4ferieren": 1, "zuwachs": 4, "vertrags": 1, "vertr\u00e4gen": 6, "l\u00f6hne": 11, "fuer": 1, "naechsten": 1, "mangelnde": 11, "kontrolle": 142, "beim": 856, "zeug": 48, "wen": 62, "ausl\u00e4nder": 35, "nochmal": 165, "erschreckende": 5, "nachrichten": 67, "unterbringung": 8, "erhebliche": 7, "mitbekommen": 75, "zusammenfassung": 36, "diversen": 31, "schlachtbetrieben": 1, "mittlerweile": 414, "600": 46, "positiv": 90, "getestet": 47, "f\u00e4llen": 150, "handelt": 95, "rum\u00e4nische": 1, "arbeiter": 24, "getan": 150, "arbeitsminister": 6, "hubertus": 6, "heil": 13, "scheitert": 14, "mangelndem": 1, "willen": 38, "entsprechende": 44, "erlassen": 12, "katz": 5, "maus": 15, "regelung": 26, "getroffen": 124, "umgehungsm\u00f6glichkeiten": 1, "organisiert": 31, "niemandem": 38, "unterm": 45, "strich": 45, "herrschte": 17, "debatte": 133, "einigkeit": 9, "prek\u00e4re": 2, "anstellungsverh\u00e4ltnisse": 1, "mitglieder": 77, "kritisiert": 83, "\u00e4nderungen": 11, "geschlossenem": 1, "aufgerufen": 9, "schweine": 13, "geschlachtet": 1, "kuscheliger": 2, "verein": 52, "tierqu\u00e4lerei": 7, "engstem": 4, "k\u00fcken": 7, "schreddern": 1, "antibiotika": 18, "resistente": 3, "keime": 4, "hangelt": 1, "\u00fcberst\u00fcrzten": 1, "handel": 39, "fr\u00fcchten": 8, "schlau": 76, "chaleo": 10, "drink": 13, "pharmakonkurrenten": 1, "vorerst": 19, "lupe": 10, "einf\u00fchrung": 22, "lipovitan": 1, "chaleos": 3, "getr\u00e4nk": 27, "liegen": 177, "verschenkt": 3, "fl\u00e4schchen": 2, "arme": 46, "bauern": 53, "lkw-fahrer": 3, "sorgt": 88, "preis": 144, "umgerechnet": 26, "27": 36, "cent": 52, "thail\u00e4nder": 2, "leisten": 108, "funktioniert": 305, "krating": 4, "daeng": 4, "ums\u00e4tze": 8, "red": 41, "bull": 11, "-": 959, "dose": 13, "wunder": 75, "m\u00f6gen": 51, "geschmack": 44, "energydrinks": 1, "interne": 21, "umfragen": 56, "markteinf\u00fchrung": 2, "1987": 12, "ergeben": 36, "marke": 72, "dennoch": 130, "folgen": 228, "denkt": 312, "expansion": 2, "t\u00fcchtige": 1, "\u00f6sterreicher": 8, "einiger": 56, "zahnpasta": 21, "beliefert": 12, "name": 284, "dietrich": 9, "mateschitz": 1, "l\u00e4nger": 172, "ranken": 5, "mythen": 14, "dar\u00fcber": 550, "bedeutendste": 3, "baustein": 8, "viertens": 6, "promotion": 6, "t\u00fcftelei": 1, "\u00f6sterreichischen": 11, "markt": 157, "ebenso": 59, "marketing-moves": 1, "einfallen": 13, "energydrink": 3, "versprechen": 83, "m\u00fcdigkeit": 10, "trinkt": 40, "k\u00f6nnt": 366, "besser": 676, "konzentrieren": 54, "werbebotschaft": 1, "z\u00e4hlte": 3, "wirkung": 69, "transportieren": 17, "behaupten": 70, "insider": 10, "erscheint": 44, "thail\u00e4ndischen": 2, "\u00fcbersetzt": 35, "roter": 7, "bulle": 1, "kundschaft": 13, "besonderen": 37, "marketing-move": 1, "gro\u00dfes": 175, "finanzielles": 6, "getr\u00e4nks": 2, "betrunken": 28, "m\u00fcde": 37, "tatsache": 26, "einzelner": 22, "inhaltsstoffe": 15, "zugelassen": 29, "\u00fcbergangsweise": 3, "schmuggelware": 1, "bulls": 2, "durchbruch": 26, "westen": 83, "sowohl": 119, "anpacken": 9, "werdegang": 13, "\u00fcberpr\u00fcfen": 38, "klasse": 135, "entenzucht": 1, "unterst\u00fctzen": 115, "verk\u00e4ufer": 17, "premiumsegment": 1, "produktkategorie": 2, "namens": 77, "erfinden": 9, "verh\u00e4ltnism\u00e4\u00dfig": 21, "kostenunterschiede": 1, "verbergen": 8, "drittens": 42, "k\u00fcnftigen": 4, "kaufen": 186, 